import winterComing from '../../../images/music-image/winter-is-here.jpg';

export default (
  {
    "title": "धधबब आयय (Dhobi Aaya)",
    "youtubeId":"J0tHbUkpSpQ",
    "image": winterComing,
    "language": "(Hindi)",
    "couplet": [
      [
        "धधबब आयय धधबब आयय ,",
        "ककतनन कपडन लययय ..?",
        "एक, दध, तबन,",
        "एक, दध, तबन...."
      ],
      [
        "धधबब आयय धधबब आयय ,",
        "ककतनन कपडन लययय ..?",
        "चयर, पयपच, छन,",
        "चयर, पयपच, छन...."
      ],
      [
        "धधबब आयय धधबब आयय ,",
        "ककतनन कपडन लययय ..?",
        "सयत, आठ, नन,",
        "सयत, आठ, नन...."
      ],
      [
        "धधबब आयय धधबब आयय ,",
        "ककतनन कपडन लययय ..?",
        "दस, दस, दस,",
        "भयई , दस , दस , दस...."
      ]
    ]
  }
)